Repository: Belarus/OmegaT-Common.TMX
Catalog: tmx/segmented/wordpress.tmx
Source language: en
Languages: be

source: Crop Header
be: Кадрыраваць &laquo;шапку&raquo;

source: Crop thumbnail to exact dimensions (normally thumbnails are proportional)
be: Кадрыраваць мініяцюру дакладна паводле памераў (звычайна мініяцюры бываюць прапарцыйныя)

source: Crunching&hellip;
be: Змена памераў&hellip;

source: Current Link
be: Бягучая спасылка

source: Current Theme
be: Цяперашняя тэма

source: Current Widgets
be: Цяперашнія віджэты

source: Current author:
be: Цяперашні аўтар:

source: Current marker
be: Цяперашні маркер

source: Current position
be: Цяперашняя пазіцыя

source: Current theme preview
be: Папярэдні прагляд цяперашняй тэмы

source: Currently Active Plugins
be: Актыўныя ў гэты момант плагіны

source: Currently not supported by your browser, use keyboard shortcuts instead.
be: Ваш браўзэр пакуль што не падтрымліваецца. Карыстайцеся клавіятурнымі спалучэннямі.

source: Custom Fields
be: Адвольныя палі

source: Custom Image Header
be: Выява &laquo;шапкі&raquo; на выбар

source: Custom Structure
be: Адвольная структура

source: Custom field deleted.
be: Адвольнае поле выдалена.

source: Custom field updated.
be: Адвольнае поле абноўлена.

source: Custom fields can be used to add extra metadata to a post that you can <a href="http://codex.wordpress.org/Using_Custom_Fields" target="_blank">use in your theme</a>.
be: Адвольныя палі могуць выкарыстоўвацца для таго, каб дадаваць у запіс пашыраныя метададзеныя, якія можна <a href="http://codex.wordpress.org/Using_Custom_Fields" target="_blank">выкарыстоўваць у сваёй тэме</a>.

source: Custom:
be: Свой фармат:

source: Customize Header
be: Наладзіць &laquo;шапку&raquo;

source: Cut
be: Выразаць

source: Cut table row
be: Выразаць радок табліцы

source: Dashboard
be: Дошка абвестак

source: Database Upgrade Required
be: Трэба абнавіць базу дадзеных

source: Date
be: Дата

source: Date Added|media column header
be: Дададзены|media column header

source: Date Created
be: Дата стварэння

source: Date Format
be: Фармат даты

source: Date/Time
be: Дата/час

source: Date|media column header
be: Дата/|агаловак слупку медыафайлаў

source: Day and name
be: Дзень і назва

source: De-spam marked comments &raquo;
be: Пазначаныя каментары - НЕ спам &raquo;

source: Deactivate
be: Дэактываваць

source: Deactivate this plugin
be: Дэактываваць гэты плагін

source: Deactivating the plugin
be: Дэактывацыя плагіна

source: Dec_December_abbreviation
be: Сне

source: December
be: Снежань

source: Default
be: Па змаўчанні

source: Default Avatar
be: Аватар па змаўчанні

source: Default Link Category
be: Асноўная рубрыка спасылак

source: Default Mail Category
be: Рубрыка па змаўчанні для публікацыі па пошце

source: Default Post Category
be: Асноўная рубрыка запісаў

source: Default Template
be: Шаблон па змаўчанні

source: Default article settings
be: Налады па змаўчанні для артыкулаў

source: Default frame
be: Кадр па змаўчанні

source: Default is <code>wp-content/uploads</code>
be: Па змаўчанні гэта <code>wp-content/uploads</code>

source: Default volume
be: Гучнасць па змаўчанні

source: Definition description
be: Апісанне тэрміна

source: Definition term
be: Азначэнне тэрміна

source: Delete
be: Выдаліць

source: Delete All Spam
be: Выдаліць увесь спам

source: Delete Comment
be: Выдаліць каментар

source: Delete Gallery
be: Выдаліць галерэю

source: Delete Image
be: Выдаліць малюнак

source: Delete Plugin
be: Выдаліць плагін

source: Delete Plugin(s)
be: Выдаліць плагін(ы)

source: Delete Users
be: Выдаліць карыстальнікаў

source: Delete all
be: Выдаліць усё

source: Delete all posts and links.
be: Выдаліць усе запісы і спасылкі.

source: Delete it: %s
be: Выдаліць: %s

source: Delete row
be: Выдаліць радок

source: Delete table
be: Выдаліць табліцу

source: Delete this page
be: Выдаліць гэтую старонку

source: Delete this post
be: Выдаліць гэты запіс

source: Deleted
be: Выдалены

source: Deleting the selected plugins will remove the following plugin(s) and their files:
be: Пры выдаленні абраных плагінаў знікнуць наступныя плагіны і іх файлы:

source: Deletion
be: Выдаленне

source: Descending
be: Па ўбыванні

source: Description
be: Апісанне

source: Description (optional)
be: Апісанне (не абавязкова)

source: Detects duplicate entries or comments. If you don't import everything the first time, or this import should fail in the middle, duplicate entries will not be made when you try again.
be: Калі вы не імпартавалі ўсяго з першага разу або імпартаванне перапынілася на сярэдзіне, запісы паўтарацца не будуць.

source: Dictionary lookup
be: Пошук у слоўніку

source: Dimensions
be: Памеры

source: Direction left to right
be: Кірунак злева направа

source: Direction right to left
be: Кірунак справа налева

source: Disable the visual editor when writing
be: Адключыць візуальны рэдактар пад час напісання

source: Discussion
be: Абмеркаванне

source: Discussion Settings
be: Налады абмеркавання

source: Dismiss
be: Адхіліць

source: Display as a drop down
be: Паказваць як спіс з выпаданнем

source: Display item author if available?
be: Паказваць аўтара элемента, калі ёсць?

source: Display item content?
be: Паказваць змест элемента?

source: Display item date?
be: Паказваць дату элемента?

source: Display name publicly&nbsp;as
be: Адлюстроўваць як

source: Displaying %s&#8211;%s of %s
be: Паказана %s&#8211;%s of %s

source: Div
be: Слой

source: Do not allow
be: Не дазваляць

source: Do you really want to <a href='%s'>log out</a>?
be: Вы сапраўды хочаце <a href='%s'>выйсці</a>?

source: Do you want to use the WYSIWYG mode for this textarea?
be: Хочаце выкарыстаць для гэтага тэкставага поля рэжым WYSIWYG?

source: Document properties
be: Уласцівасці дакумента

source: Doesn't keep entries on top.
be: Не пакідае запісаў наверсе.

source: Don&#8217;t be stupid - backup your database before proceeding!
be: Настойліва рэкамендуем зрабіць бэкап базы дадзеных, перш чым рухацца далей!

source: Don&#8217;t install on a public or shared computer.
be: Не ўсталёўвайце гэтага на публічным ці агульным кампутары.

source: Don&#8217;t show Avatars
be: Не паказваць аватараў

source: Done
be: Гатова

source: Done !
be: Гатова!

source: Done! <strong>%1$s</strong> comments imported.
be: <strong>%1$s</strong> каментароў імпартавана.

source: Done! <strong>%1$s</strong> posts imported.
be: <strong>%1$s</strong> запісаў імпартавана

source: Done! <strong>%1$s</strong> users imported.
be: <strong>%1$s</strong> карыстальнікаў імпартавана.

source: DotClear Database Host:
be: Хост базы дадзеных Dotclear:

source: DotClear Database Name:
be: Імя базы дадзеных DotClear:

source: DotClear Database Password:
be: Пароль базы дадзеных DotClear:

source: DotClear Database User:
be: Карыстальнік базы дадзеных DotClear:

source: DotClear Table prefix:
be: Прэфікс табліц у Dotclear:

source: Double-check your email address before continuing.
be: Уважліва праверце свой адрас электроннай пошты, перш чым прадоўжыць.

source: Download %s
be: Спампаваць %s

source: Download Export File
be: Захаваць файл экспарту

source: Download and import file attachments
be: Сцягнуць і імпартаваць файлы ўкладанняў

source: Download failed.
be: Загрузка не ўдалася.

source: Download nightly build
be: Спампаваць начную зборку

source: Downloaded:
be: Спампавана:

source: Downloading plugin package from %s
be: Загрузка архіву плагіна з %s

source: Downloading update from %s
be: Загружаецца абнаўленне з %s

source: Draft
be: Чарнавік

source: Draft Saved at %s.
be: Чарнавік захаваны як %s.

source: Draft Saved. <a href="%s">Preview post</a> | <a href="%s">Edit post</a>
be: <a href="%s">Праглядзець запіс</a> | <a href="%s">Рэдагаваць запіс</a>

source: Drafts
be: Чарнавікі

source: Drafts|manage posts header
be: Чарнавікі|загаловак кіравання запісамі

source: Draft|page
be: Чарнавік

source: Drag-and-drop the following link to your bookmarks bar or right click it and add it to your favorites for a posting shortcut.
be: Каб зрабіць ярлык на стварэнне запісу, перацягніце гэтую спасылку да сябе на панель закладак або пстрыкніце па ёй правай кнопкай мышы і дадайце ў выбранае.

source: Duplicate comment detected; it looks as though you've already said that!
be: Заўважаны дублікат каментара. Здаецца, вы ўжо сказалі тое самае раней!

source: E-mail (%s):
be: Электронная пошта (%s):

source: E-mail (required)
be: Email (абавязкова)

source: E-mail address
be: Адрас email

source: E-mail me whenever
be: Адаслаць мне ліст, калі

source: E-mail:
be: Электронная пошта

source: ERROR: %s is not a valid feed template
be: ПАМЫЛКА: %s - недапушчальны шаблон rss-стужкі

source: Edit
be: Змяніць

source: Edit "%s"
be: Рэдагаваць "%s"

source: Edit Alternate Text
be: Рэдагаваць альтэрнатыўны тэкст

source: Edit CSS Style
be: Рэдагаваць CSS

source: Edit Category
be: Рэдагаваць рубрыку

source: Edit Comment
be: Змяніць каментар

source: Edit Comments
be: Рэдагаваць каментары

source: Edit Comments on &#8220;%s&#8221;
be: Рэдагаваць каментары на &#8220;%s&#8221;

source: Edit Gallery
be: Рэдагаваць галерэю

source: Edit HTML Source
be: Рэдагаваць HTML-код

source: Edit Image
be: Рэдагаваць малюнак

source: Edit Image Caption
be: Рэдагаваць подпіс малюнка

source: Edit Image Title
be: Рэдагаваць загаловак малюнка

source: Edit Link
be: Рэдагаваць спасылку

source: Edit Link Category
be: Рэдагаваць рубрыку спасылак

source: Edit Links
be: Рэдагаваць спасылкі

source: Edit Media
be: Рэдагаваць медыяфайл

source: Edit Page
be: Рэдагаваць старонку

source: Edit Pages
be: Рэдагаваць старонку

source: Edit Plugins
be: Рэдагаваць плагіны

source: Edit Post
be: Рэдагаваць запіс

source: Edit Posts
be: Рэдагаваць запісы

source: Edit Tag
be: Змяніць тэг

source: Edit Themes
be: Рэдагаваць тэмы

source: Edit This
be: Рэдагаваць

source: Edit User
be: Рэдагаваць карыстальніка

source: Edit comment
be: Рэдагаваць каментар

source: Edit embedded media
be: Рэдагаваць медыяфайл

source: Edit link
be: Рэдагаваць спасылку

source: Edit page
be: Рэдагаваць старонку

source: Edit post
be: Рэдагаваць запіс

source: Edit tag
be: Рэдагаваць тэг

source: Edit this page
be: Рэдагаваць гэты запіс

source: Edit this post
be: Рэдагаваць гэты запіс

source: Edit this post inline
be: Рэдагаваць запіс на месцы

source: Editing <strong>%s</strong> (active)
be: Рэдагаванне <strong>%s</strong> (актыўны)

source: Editing <strong>%s</strong> (inactive)
be: Рэдагаванне <strong>%s</strong> (адключаны)

source: Editing Comment # %s
be: Змяненне каментара # %s

source: Editor
be: Рэдактар

source: Editor|User role
be: Рэдактар|Роля карыстальніка

source: Either the file is not writable, or something wrong happened. The file has not been updated.
be: Файл не быў абноўлены.

source: Either there are no posts, or something went wrong.
be: Або няма запісаў, або здарылася нешта не тое.

source: Embed Code
be: Убудоўваны код

source: Embed a Video
be: Уставіць відэа

source: Emotions
be: Эмоцыі

source: Empty Term
be: Пусты тэрмін

source: Empty Title filled from filename.
be: Пусты загаловак, запоўнены назвай файла.

source: Empty archive
be: Пусты архіў

source: Empty command string
be: Пусты камандны радок

source: Empty filename
be: Пустое імя файла

source: Enable Gears
be: Уключыць Gears

source: Enable JavaScript
be: Дазволіць JavaScript

source: Enable keyboard shortcuts for comment moderation. <a href="http://codex.wordpress.org/Keyboard_Shortcuts">More information</a>
be: <a href="http://codex.wordpress.org/Keyboard_Shortcuts">Больш інфармацыі</a>

source: Enable the Atom Publishing Protocol.
be: Уключыць Atom Publishing Protocol.

source: Enable the WordPress, Movable Type, MetaWeblog and Blogger XML-RPC publishing protocols.
be: Уключыць пратаколы публікацыі XML-RPC для WordPress, Movable Type, MetaWeblog і Blogger.

source: Enable threaded (nested) comments %s levels deep
be: Уключыць дрэвападобныя (укладзеныя) каментары з узроўнем укладзенасці да %s

source: Enabled
be: Уключана

source: Encoding for pages and feeds
be: Кадзіроўка для старонак і стужак rss

source: End time
be: Час заканчэння

source: Enter a description of the image
be: Увядзіце апісанне малюнку

source: Enter a link URL or click above for presets.
be: Увядзіце URL спасылкі або абярыце вышэй з папярэдне зададзеных.

source: Enter a word to look up:
be: Увядзіце слова для пошуку:

source: Enter new
be: Увесці новае

source: Enter the RSS feed URL here:
be: Увядзіце сюды URL RSS-стужкі:

source: Enter the URL
be: Увядзіце URL

source: Enter the URL of the image
be: Увядзіце URL малюнку

source: Enter the address here if you want your blog homepage <a href="http://codex.wordpress.org/Giving_WordPress_Its_Own_Directory">to be different from the directory</a> you installed WordPress.
be: Падайце тут адрас, калі хочаце, каб старонка вашага блогу <a href="http://codex.wordpress.org/Giving_WordPress_Its_Own_Directory">адрознівалася ад дырэкторыі</a>, дзе ў вас усталяваны WordPress.

source: Enter the location on the server where the keys are located. If a passphrase is needed, enter that in the password field above.
be: Калі патрабуецца пароль, увядзіце яго ў поле вышэй.

source: Enter your password to view comments
be: Увядзіце пароль для прагляду каментароў

source: Enter your password to view comments.
be: Для прагляду каментароў увядзіце пароль.

source: Entries <abbr title="Really Simple Syndication">RSS</abbr>
be: <abbr title="Really Simple Syndication">RSS</abbr> запісаў

source: Entries from any RSS or Atom feed
be: Запісы з любой стужкі RSS або Atom

source: Error
be: Памылка

source: Error in RSS %1$d
be: Памылка ў RSS %1$d

source: Error in deleting...
be: Памылка пры выдаленні...

source: Error ocurred while accessing post metadata for file location.
be: Адбылася памылка пры вызначэнні месцазнаходжання файла.

source: Error saving media attachment.
be: Памылка пры захаванні медыафайла-далучэння.

source: Error while saving the changes.
be: Памылка пры захаванні зменаў.

source: Error! Options page not found.
be: Старонка наладак не знойдзеная.

source: Error:
be: Памылка:

source: Error: Invalid values entered, these are marked in red.
be: Памылка: уведзеныя некарэктныя значэнні. Яны пазначаныя чырвоным.

source: Error: could not find an RSS or ATOM feed at that URL.
be: Памылка: праз гэты URL не ўдалося знайсці стужку RSS або ATOM.

source: Error: please enter a valid email address.
be: <strong>ПАМЫЛКА</strong>: калі ласка, увядзіце карэктны адрас электроннай пошты.

source: Error: please fill the required fields (name, email).
be: Памылка: калі ласка, запоўніце ўсе неабходныя палі (імя карыстальніка, адрас электроннай пошты).

source: Error: please type a comment.
be: Памылка: калі ласка, напішыце каментар.

source: Error: you are replying to a comment on a draft post.
be: Памылка! Вы адказваеце на каментар у чарнавіку.

source: Example: <code>http://wordpress.org/</code> &#8212; don&#8217;t forget the <code>http://</code>
be: Напрыклад: <code>http://wordpress.org/</code> &#8212; не забывайцеся пра <code>http://</code>

source: Example: Nifty blogging software
be: Напрыклад: модны софт для блогінгу

source: Excerpt
be: Цытата

source: Excerpt View
be: Выгляд з цытатамі

source: Excerpt:
be: Цытата:

source: Excerpts are optional hand-crafted summaries of your content. You can <a href="http://codex.wordpress.org/Template_Tags/the_excerpt" target="_blank">use them in your template</a>
be: Іх можна <a href="http://codex.wordpress.org/Template_Tags/the_excerpt" target="_blank">ўстаўляць у шаблон</a>

source: Exclude:
be: Выключыць:

source: Export
be: Экспарт

source: F j, Y
be: j F Y

source: F j, Y g:i a
be: j F Y H:i

source: FTP hostname is required
be: Патрабуецца адрас FTP-сервера

source: FTP password is required
be: Патрабуецца пароль FTP

source: FTP username is required
be: Патрабуецца імя карыстальніка FTP

source: F_Friday_initial
be: Пт

source: Failed to connect to FTP Server %1$s:%2$s
be: Не ўдалося падлучыцца да FTP-сервера %1$s:%2$s

source: Failed to connect to SSH2 Server %1$s:%2$s
be: Немагчыма падключыцца да сервера SSH2 %1$s:%2$s

source: Failed to delete the page.
be: Памылка выдалення старонкі.

source: Failed to write file to disk.
be: Немагчыма запісаць на дыск.

source: Feature disabled.
be: Функцыя адключаная.

source: Featured
be: Лепшыя

source: Feb_February_abbreviation
be: Лют

source: February
be: Люты

source: Feed for all posts filed under %s
be: RSS-стужка ўсіх запісаў пад рубрыкай %s

source: File '%s' doesn't exist?
be: Файл '%s' не існуе?

source: File '%s' is not an image.
be: Файл '%s' - не малюнак.

source: File URL
be: Спасылка на файл

source: File cancelled.
be: Загрузка адмененая.

source: File edited successfully.
be: Файл паспяхова адрэдагаваны.

source: File is empty. Please upload something more substantial. This error could also be caused by uploads being disabled in your php.ini.
be: Гэтая памылка таксама можа быць выкліканая тым, што ў вашым файле php.ini забароненыя загрузкі.

source: File not readable.
be: Файл не чытэльны.

source: File type does not meet security guidelines. Try another.
be: Паспрабуйце змяніць пашырэнне або запакаваць яго ў zip-архіў.

source: File/URL
be: Файл/URL

source: Filed under:
be: напісана ў рубрыцы:

source: Filesystem error
be: Памылка файлавай сістэмы

source: File|media column header
be: Файл|загаловак слупку медыафайлаў

source: Filter
be: Фільтраваць

source: Filter &#187;
be: Фільтр &#187;

source: Final Step: Author Mapping
be: Фінальны крок: Прысваенне аўтара

source: Finally, there are numerous WordPress resources around the internet. Some of them are:
be: Вось некаторыя з іх:

source: Find
be: Знайсці

source: Find Posts or Pages
be: Знайсці запісы ці старонкі

source: Find/Replace
be: Знайсці/Замяніць

source: Finish
be: Гатова

source: First Name
be: Імя

source: First Step
be: Першы крок

source: First name
be: Імя

source: Flash options
be: Налады Flash

source: Flash video options
be: Налады відэа Flash

source: Flashvars
be: Зменныя Flashvars

source: Folder already exists.
be: Тэчка ўжо існуе.

source: Font Color
be: Колер шрыфту

source: Font Color (CSS):
be: Колер шрыфту (CSS):

source: Font Color:
be: Колер шрыфту:

source: Font family
be: Сямейства шрыфтоў

source: Font size
be: Памер шрыфту

source: Footer
be: &laquo;Падвал&raquo;

source: For each article in a feed, show
be: Для кожнага артыкула ў стужцы паказваць

source: For many people, <a href="%1$s">Akismet</a> will greatly reduce or even completely eliminate the comment and trackback spam you get on your site. If one does happen to get through, simply mark it as "spam" on the moderation screen and Akismet will learn from the mistakes. If you don't have a WordPress.com account yet, you can get one at <a href="%2$s">WordPress.com</a>.
be: Калі ў вас няма ўліковага запісу WordPress.com, вы можаце атрымаць яго на <a href="%2$s">WordPress.com</a>.

source: For more information about this software visit the <a href="http://tinymce.moxiecode.com" target="_blank">TinyMCE website</a>.
be: Каб атрымаць дадатковую інфармацыю, вы можаце наведаць сайт <a href="http://tinymce.moxiecode.com" target="_blank">TinyMCE </a>.

source: For security, click the link below to reset this importer.
be: Дзеля бяспекі пстрыкніце па спасылцы ніжэй, каб перазапусціць скрыпт імпарту.

source: For some strange yet very annoying reason, this post could not be deleted.
be: З нейкіх дзіўных прычын гэты запіс, на жаль, нельга выдаліць.

source: For some strange yet very annoying reason, this post could not be edited.
be: З нейкіх дзіўных прычын гэты запіс, на жаль, нельга адрэдагаваць.

source: For users without a custom avatar of their own, you can either display a generic logo or a generated one based on their e-mail address.
be: Для карыстальнікаў, якія пакуль не маюць уласнага аватара, вы можаце паказваць агульны малюнак або генераваць малюнак на падставе іхняга email-адрасу.

source: Format
be: Фармат

source: Formatting
be: Фарматаванне

source: Found %s
be: Знойдзена %s

source: Fri
be: Пт

source: Friday
be: Пятніца

source: From %1$s on %2$s%3$s
be: Ад %1$s на %2$s%3$s

source: From Computer
be: З кампутара

source: From URL
be: З адрасу (URL)

source: Front page displays
be: На галоўнай старонцы адлюстроўваць

source: Front page: %s
be: Галоўная старонка: %s

source: Full
be: Па шырыні

source: Full Screen
be: На ўвесь экран

source: Full Size
be: Арыгінал

source: Full URL path to files
be: Поўны шлях URL да файлаў.

source: Full size
be: Поўны памер

source: Full text
be: Поўны тэкст

source: Fullscreen
be: На ўвесь экран

source: G &#8212; Suitable for all audiences
be: G &#8212; Пасуе для ўсіх аўдыторый

source: Gallery
be: Галерэя

source: Gallery (%s)
be: Галерэя (%s)

source: Gallery Settings
be: Наладкі галерыі

source: Gallery columns:
be: Калонкі галерэі:

source: Gears Status
be: Статус Gears

source: Gears is installed and enabled on this computer. You can disable it from the Safari menu.
be: Вы можаце адключыць яго праз меню браўзэра Safari.

source: Gears is installed and enabled on this computer. You can disable it from your browser&#8217;s Options, Under the Hood menu.
be: Вы можаце адключыць яго з вашага браўзера у меню Hood.

source: Gears is installed and enabled on this computer. You can disable it from your browser&#8217;s Tools menu.
be: Выможаце адключыць яго з вашага браузера праз меню Tools.

source: Gears is installed on this computer, but is not enabled for use with WordPress.
be: Gears усталяваны на гэтым кампутары, але не наладжаны на працу з WordPress.

source: General
be: Агульныя

source: General Settings
be: Агульныя налады

source: Get More Plugins
be: Атрымаць іншыя плагіны

source: Get More Themes
be: Атрымаць больш тэмаў

source: Get New Password
be: Атрымаць новы пароль

source: Get help with "%s"
be: Дапамога па "%s"

source: Get help with this page
be: Дапамога па гэтай старонцы

source: Get permalink
be: Атрымаць пастаянную спасылку

source: Give the feed a title (optional):
be: Дайце RSS-стужцы загаловак (не абавязкова)

source: Go back
be: Вярнуцца назад

source: Go to <a href="%s" target="%s">Authors &amp; Users</a>, where you can modify the new user(s) or delete them. If you want to make all of the imported posts yours, you will be given that option when you delete the new authors.
be: Калі вы жадаеце зрабіць усе імпартаваныя запісы сваімі, гэтая магчымасць у вас з'явіцца, калі вы выдаліце новых аўтараў.

source: Goto plugins page
be: Перайсці на старонку плагінаў

source: Gravatar Logo
be: Лагатып Gravatar

source: Gray
be: Шэры

source: H-Space
be: Водступ (гарыз.)

source: HEX only (%s or %s)
be: Толькі HEX (%s або %s)

source: HTML Source Editor
be: Рэдактар HTML-зыходніка

source: HTML in the Rich Editor
be: HTML у візуальным рэдактары

source: HTTP error.
be: Памылка HTTP.

source: Have fun!
be: Радуйцеся!

source: Header
be: &laquo;Шапка&raquo;

source: Header 1
be: Загаловак 1

source: Header 2
be: Загаловак 2

source: Header 3
be: Загаловак 3

source: Header 4
be: Загаловак 4

source: Header 5
be: Загаловак 5

source: Header 6
be: Загаловак 6

source: Header Image and Color
be: Малюнак і колеры &laquo;шапкі&raquo;

source: Header complete!
be: &laquo;Шапка&raquo; гатовая!

source: Header updated.
be: Шапка абноўлена.

source: Heading 1
be: Загаловак 1

source: Heading 2
be: Загаловак 2

source: Heading 3
be: Загаловак 3

source: Heading 4
be: Загаловак 4

source: Heading 5
be: Загаловак 5

source: Heading 6
be: Загаловак 6

source: Height
be: Вышыня

source: Hello world!
be: Прывітанне, свет!

source: Help
be: Дапамога

source: Here you can selectively converts existing tags to categories. To get started, check the tags you wish to be converted, then click the Convert button.
be: Каб пачаць, абярыце тэгі, якія вы жадаеце канвертаваць, і націсніце кнопку &laquo;Канвертаваць&raquo;.
